
/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "5"; */
"5.title" = "Automatisch auf Updates prüfen";

/* Class = "NSButtonCell"; title = "Submit anonymous system information"; ObjectID = "15"; */
"15.title" = "Anonyme Statistiken senden";

/* Class = "NSButtonCell"; title = "Refresh all characters on start"; ObjectID = "19"; */
"19.title" = "Beim Start alle Charaktere aktualisieren";

/* Class = "NSButtonCell"; title = "Refresh all characters at once"; ObjectID = "22"; */
"22.title" = "Aktualisiere alle Charaktere gleichzeitig";
